Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=767_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Vaaldšemšuurmõõžž mieŠrräiggsaž veŠrǧǧ ooccâmnalla
fin: Hallintopäällikön määräaikainen virka haettavana

source: SääŠmteŠǧǧ oudd teâttan, što puõŠtti tuâjjpäiŠǩǩ lij ooccâmnalla vaaldšemšuurmõõžž mieŠrräiggsaž veŠrǧǧ, kååŠtt peštt 1.2.2014 – 31.1.2015 räjja, leâŠša sätt leeŠd, što mieŠrräiggsaž veŠrǧǧ peštt kuuŠǩǩab ääiŠj.
fin: Saamelaiskäräjät ilmoittaa haettavaksi hallintopäällikön määräaikaisen viran 1.2.2014 – 31.1.2015 väliseksi ajaksi, mahdollisesti pitempäänkin.

source: Vaaldšemšuurmõõzz väŠlddtuâjjan lij jååŠđted sääŠmteeŠǧǧ halltõõzz vuâlažvuõđâst sääŠmteeŠǧǧ vaaldšem, ekonoom da personkååŠdd, tuåiŠmme piijjâd sääŠmteeŠǧǧ tuŠmmstõõǥǥid di plaaneed da ooudâs juäŠtǩǩed sääŠmteeŠǧǧ tuåiŠmmjumuužž.
fin: Hallintopäällikön päätehtävänä on johtaa saamelaiskäräjien hallituksen alaisuudessa saamelaiskäräjien hallintoa, taloutta ja henkilöstöä, toimeenpanna saamelaiskäräjien päätöksiä sekä suunnitella ja kehittää käräjien toimintaa.

source: ÂâŠntemõõlǥtõssân lij ââŠnteei õllškooultuŠtǩǩõs di riŠjttjeei äŠšštobddmõš sääŠmaaŠššid da vaaldšemtuâjaid.
fin: Kelpoisuusvaatimuksena on soveltuva ylempi korkeakoulututkinto sekä perehtyneisyys saamelaisasioihin ja hallintotehtäviin.

source: Tuâi oŠnnstemvuõđlaž håiddmõš ooudald šiõǥǥ jååŠđtemsilttõõzz, tuâjjtobddmõõžž personkåŠddvaaldšmest, ooddid väŠǯǯlõs da vaađvuâlažvuõđ reŠttlâsttmõŠšše, di šiõǥǥ sääŠmǩiõl da lääŠddǩiõl silttõõzz.
fin: Tehtävän menestyksellinen hoitaminen edellyttää hyvää johtamistaitoa, kokemusta henkilöstöhallinnosta, kykyä vaativaan ja vastuulliseen työskentelyyn ja hyvää saamen ja suomen kielen taitoa.

source: Ruõcc / taarrǩiõl da engglõsǩiõl silttõs ǩiiččâd ouddõssân.
fin: Ruotsin / norjan kielen ja englannin kielen taito katsotaan eduksi.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩmõšriâšldõõǥǥ väŠǯǯelvuõđtääŠzz II mieŠldd (vuâđđpäŠlǩǩ lij kõõskin XXXX euŠrred / mp).
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason II mukaan (peruspalkka 3233,46 euroa / kk).

source: TuâjjpääŠlǩ lââŠssen määuŠset 24 % sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti tuâjjtoobdâlmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: VeeŠrj tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.
fin: Viran toimipaikka on saamelaiskulttuurikeskus Sajoksessa.

source: Ooccmõõžž mieŠlddõõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piisarkådda 13.12.2013 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar leŠbe neŠttpååŠšt addrõŠsse Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 13.12.2013 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai sähköpostitse osoitteeseen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: LââŠssteâđaid mieŠrrääiŠjvuõđâst oudd saaǥǥjååŠđteei Klemetti Näkkäläjärvi, teŠl.
fin: Lisätietoja määräaikaisuudesta antaa puheenjohtaja Klemetti Näkkäläjärvi, puh.

source: SääŠmteŠǧǧ lij LääŠddjânnam säŠmmlai pââimõs tuŠmmstõktuâjjorgaan.
fin: Saamelaiskäräjät on Suomen saamelaisten korkein päätöksentekoelin.

source: SääŠmteŠǧǧ taŠrjjad ainutlaatuisen tuâjjpirrõõzz da vuäittmõõžž viikkâd ooudâs säŠmmlai staattuuzz meeršeld da meeraikõskksânji.
fin: Saamelaiskäräjät tarjoaa ainutlaatuisen työympäristön ja mahdollisuuden edistää saamelaisten asemaa kansallisesti ja kansainvälisesti.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd dommseeidin www.samediggi.fi
fin: Saamelaiskäräjien toimintaan voi tutustua kotisivuillamme www.samediggi.fi

source: Aanrest 14.11.2013 SääŠmteŠǧǧ
fin: Inarissa 14.11.2013 Saamelaiskäräjät
